
 
List<String> kilo = [
  "0.5 ကီလိုအောက်", 
  "0.5 နဲ့ 1 ကီလို အောက်", 
  "2 ကီလိုအောက်", 
  "3 ကီလိုအောက်", 
  "4 ကီလိုအောက်", 
  "5 ကီလိုအောက်", 
  "6 ကီလိုအောက်", 
  "7 ကီလိုအောက်", 
  "8 ကီလိုအောက်", 
  "9 ကီလိုအောက်", 
  "10 ကီလိုအောက်", 
  "11 ကီလိုအောက်", 
  "12 ကီလိုအောက်", 
  "13 ကီလိုအောက်", 
  "14 ကီလိုအောက်", 
  "15 ကီလိုအောက်", 
  "16 ကီလိုအောက်", 
  "17 ကီလိုအောက်", 
  "18 ကီလိုအောက်", 
  "19 ကီလိုအောက်", 
  "20 ကီလိုအောက်", 
];

List<int> zone1Prices = [
   1870 , 3230 , 4250 , 5525,
6800,
 8075 , 8925
,9775
 ,10625
 ,11475,

  12325,
  13175,
  14025
, 14875
, 15725
, 16575
, 17425
, 18275
, 19125
, 19975,
  20825

];
List<int> zone2Prices = [
  100,200,300
  
];

List<int> zone3Prices = [
  100,200,300
  
];

List<int> zone4Prices = [
  100,200,300
  
];

List<int> zone5Prices = [
  100,200,300
  
];

List<int> zone6Prices = [
  100,200,300
  
];

List<int> zone7Prices = [
  100,200,300
  
];

List<int> zone8Prices = [
  100,200,300
  
];

List<int> zone9Prices = [
  100,200,300
  
];

List<int> zone10Prices = [
  100,200,300
  
];

List<int> zone11Prices = [
  100,200,300
  
];

List<int> zone12Prices = [
  100,200,300
  
];

List<int> zone13Prices = [
  100,200,300
  
];

List<int> zone14Prices = [
  100,200,300
  
];